/**
 * 黑色：[87% 普通文字] [54% 减淡文字] [26% 禁用状态/提示文字] [12% 分隔线]
 * 白色：[100% 普通文字] [70% 减淡文字] [30% 禁用状态/提示文字] [12% 分隔线]
 */
export default {
    up: "&#xe211;",
    right: "&#xe212;",
    down: "&#xe213;",
    left: "&#xe214;",

    confirm: "&#xe313;",
    search: "&#xe314;",
    add: "&#xe315;",
    user: "&#xe316;",
    password: "&#xe317;",

    xe301:"&#xe301;",
    xe302:"&#xe302;",
    xe303:"&#xe303;",
    xe304:"&#xe304;",

    xe321:"&#xe321;",
    xe322:"&#xe322;",

    xe401:"&#xe401;",
    xe402:"&#xe402;",

    xe501:"&#xe501;",
};